Repository: mgmike1011/Projekt_BuR
Catalog: Logical/mappView/Resources/Texts/ManualPageTexts.tmx
Source language: en
Languages: de, pl

source: Manual mode control
de: Manuelle Kontrolle
pl: Sterowanie ręczne

source: Zone settings
de: Zoneneinstellungen
pl: Ustawienia stref

source: Enable zone 1
de: Zone 1 aktivieren
pl: Załączenie strefy 1

source: Enable zone 2
de: Zone 2 aktivieren
pl: Załączenie strefy 2

source: Enable zone 3
de: Zone 3 aktivieren
pl: Załączenie strefy 3

source: Enable zone 4
de: Zone 4 aktivieren
pl: Załączenie strefy 4

source: Fan PWM
de: Ventilator PWM
pl: Wentylator PWM

source: Heater PWM
de: Heizung PWM
pl: Grzałka PWM

source: Zone 1
pl: Strefa 1

source: Zone 2
pl: Strefa 2

source: Zone 3
pl: Strefa 3

source: Zone 4
pl: Strefa 4
